import { attention, cart, license, update, works } from "../../assets";
const newsItems = [
    {
        id: 1,
        image: works,
        name: "Технические работы 30.05.2022",
        date: "30.05.2022",
        content: "В связи с проведением технических работ 30.05.2022 с 15:00 могут наблюдаться пер..."
    },
    {
        id: 2,
        image: attention,
        name: "Изменение справочника",
        date: "28.05.2022",
        content: "Обращаем внимание, что с 28.05.2022 внесены изменения в справочник «Дей..."
    },
    {
        id: 3,
        image: works,
        name: "Технические работы 26.05.2022",
        date: "26.05.2022",
        content: "В связи с проведением технических работ 26.05.2022 с 21:00 могут наблюдаться пер..."
    },
    {
        id: 4,
        image: license,
        name: "Лицензирование в Беларуси",
        date: "25.05.2022",
        content: "Лицензирование затрагивает отдельные виды деятельности в Республике Беларус..."
    },
    {
        id: 5,
        image: cart,
        name: "Тестирование системы новостей Ед...",
        date: "20.05.2022",
        content: "Тестирование системы новостей ЕРЛ."
    },
    {
        id: 6,
        image: update,
        name: "Обновление версии реестра ПО",
        date: "18.05.2022",
        content: "В новой версии доступны новые функции, которые упрощают использование сервис..."
    },
];

export default newsItems;