const questionsItems = [
    {
        id: 1,
        content: "Связь с оператором реестра"
    },
    {
        id: 2,
        content: "Как подать заявление на включение программного обеспечения в реестр"
    },
    {
        id: 3,
        content: "Где можно подать заявление"
    },
    {
        id: 4,
        content: "Как узнать мне причину отказа"
    },
    {
        id: 5,
        content: "Что делать, если Вам отказали"
    },
    {
        id: 6,
        content: "Изменение реестревой записи"
    },
];

export default questionsItems;