const registriesItems = [
    {
        id: 1,
        name: "Система управления базами данных «Ред База Данных»",
        classID: "02.09",
        className: "Системы управления базами данных",
        date: "29.01.2016",
        link: "https://www.google.com/"
    },
    {
        id: 2,
        name: "1С:Школа. Информатика, 11 класс",
        classID: "04.11",
        className: "Системы управления процессами организации",
        date: "29.01.2016",
        link: "https://www.google.com/"
    },
    {
        id: 3,
        name: "1С:Школа. Русский язык, 5–6 класс. Лексикология",
        classID: "04.11",
        className: "Информационные системы для решения специфических отраслевых задач",
        date: "29.01.2016",
        link: "https://www.google.com/"
    },
    {
        id: 4,
        name: "1С:Комплексная автоматизация 8",
        classID: "04.11",
        className: "Системы управления процессами организации",
        date: "20.02.2016",
        link: "https://www.google.com/"
    },
    {
        id: 5,
        name: "Электронный периодический справочник «Система ГАРАНТ»",
        classID: "04.15",
        className: "Прикладное программное обеспечение общего назначения",
        date: "20.02.2016",
        link: "https://www.google.com/"
    },
    {
        id: 6,
        name: "Система электронного документооборота и автоматизации бизнес-процессов «Е1 Евфрат»",
        classID: "04.13",
        className: "Системы сбора, хранения, обработки, анализа, моделирования  и визуализации массивов данных",
        date: "11.03.2016",
        link: "https://www.google.com/"
    },
    {
        id: 7,
        name: "ABBYY Lingvo",
        classID: "04.07",
        className: "Лингвистическое программное обеспечение",
        date: "11.03.2016",
        link: "https://www.google.com/"
    },
    {
        id: 8,
        name: "1С-Битрикс24 (Компания)",
        classID: "04.03",
        className: "Офисные приложения",
        date: "14.03.2016",
        link: "https://www.google.com/"
    },
    {
        id: 9,
        name: "1С-Битрикс24 (Проект+)",
        classID: "04.03",
        className: "Системы управления проектами, исследованиями, разработкой, проектированием и внедрением",
        date: "14.03.2016",
        link: "https://www.google.com/"
    },
    {
        id: 10,
        name: "1С-Битрикс24 (Команда)",
        classID: "04.03",
        className: "Системы сбора, хранения, обработки, анализа, моделирования  и визуализации массивов данных",
        date: "14.03.2016",
        link: "https://www.google.com/"
    },

];

export default registriesItems;